{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 80000, "word_counts": "{\"i\": 48133, \"ve\": 1283, \"got\": 2977, \"more\": 1913, \"artichokes\": 1, \"and\": 15493, \"lemons\": 4, \"than\": 721, \"know\": 2563, \"what\": 3002, \"to\": 28176, \"do\": 3344, \"with\": 5683, \"if\": 2187, \"you\": 14975, \"re\": 1770, \"in\": 10871, \"the\": 26043, \"hood\": 19, \"come\": 1285, \"get\": 4157, \"some\": 2266, \"ll\": 2024, \"see\": 2388, \"can\": 4638, \"swing\": 22, \"after\": 967, \"this\": 4712, \"week\": 1081, \"yeeeeaaaaahhhh\": 1, \"ps\": 102, \"japan\": 27, \"is\": 11730, \"off\": 1829, \"haha\": 1571, \"ok\": 790, \"just\": 6275, \"thought\": 567, \"would\": 1342, \"ask\": 208, \"idk\": 139, \"about\": 2526, \"summer\": 613, \"school\": 1025, \"m\": 7043, \"full\": 278, \"feel\": 1532, \"like\": 3855, \"a\": 19322, \"turkey\": 24, \"on\": 8369, \"thanksgiving\": 2, \"should\": 1110, \"go\": 3572, \"walking\": 107, \"running\": 228, \"tonight\": 1302, \"burning\": 39, \"excessive\": 5, \"kcal\": 1, \"switching\": 8, \"flights\": 23, \"texas\": 58, \"two\": 518, \"hours\": 684, \"sleep\": 1398, \"isn\": 388, \"t\": 9251, \"agreeing\": 2, \"me\": 8261, \"time\": 2933, \"but\": 6575, \"trade\": 30, \"it\": 15252, \"for\": 10734, \"better\": 1174, \"car\": 438, \"civic\": 3, \"anyone\": 373, \"holla\": 23, \"yep\": 138, \"trying\": 646, \"pandora\": 6, \"dora\": 2, \"fm\": 34, \"thing\": 738, \"will\": 2676, \"look\": 632, \"we\": 3162, \"train\": 194, \"drops\": 16, \"of\": 9302, \"jupiter\": 2, \"tony\": 32, \"ethan\": 7, \"rape\": 13, \"my\": 16065, \"screen\": 96, \"s\": 9535, \"great\": 1629, \"hope\": 1695, \"were\": 876, \"able\": 255, \"lot\": 461, \"done\": 763, \"last\": 1686, \"night\": 2285, \"don\": 2495, \"have\": 7281, \"sense\": 66, \"smell\": 80, \"good\": 4690, \"nite\": 228, \"babe\": 93, \"food\": 385, \"at\": 5562, \"country\": 86, \"club\": 117, \"took\": 265, \"grossest\": 1, \"meds\": 22, \"ever\": 642, \"slept\": 129, \"until\": 497, \"noon\": 28, \"today\": 3444, \"now\": 4713, \"she\": 1441, \"packing\": 89, \"her\": 1500, \"stuff\": 518, \"heading\": 192, \"sell\": 59, \"books\": 104, \"half\": 286, \"price\": 46, \"then\": 1699, \"going\": 3173, \"back\": 2841, \"aledo\": 1, \"couldn\": 273, \"any\": 760, \"quot\": 3545, \"low\": 63, \"temperature\": 14, \"lamp\": 8, \"oil\": 27, \"or\": 1565, \"parrafin\": 1, \"anaconda\": 1, \"nice\": 1123, \"say\": 796, \"hi\": 444, \"grannises\": 1, \"tomorrow\": 1803, \"signing\": 38, \"who\": 881, \"online\": 225, \"o\": 553, \"tired\": 892, \"eyes\": 174, \"exchange\": 25, \"still\": 2200, \"busted\": 28, \"has\": 1614, \"gotten\": 47, \"log\": 43, \"files\": 28, \"yet\": 698, \"evening\": 202, \"no\": 3917, \"one\": 2646, \"sounds\": 438, \"wonderful\": 205, \"planned\": 56, \"enjoy\": 373, \"might\": 469, \"hiking\": 8, \"big\": 541, \"thicket\": 1, \"couple\": 174, \"weeks\": 344, \"monsters\": 10, \"are\": 4008, \"supposed\": 157, \"be\": 5598, \"area\": 62, \"chupacabra\": 2, \"not\": 5332, \"match\": 44, \"never\": 901, \"bad\": 1364, \"headed\": 99, \"home\": 1954, \"from\": 2751, \"taking\": 305, \"care\": 247, \"business\": 109, \"la\": 225, \"anything\": 419, \"fwidays\": 1, \"its\": 2229, \"only\": 1460, \"monday\": 416, \"wait\": 1085, \"phone\": 684, \"ring\": 62, \"end\": 349, \"line\": 121, \"boyfriend\": 129, \"calling\": 84, \"he\": 1877, \"touched\": 22, \"down\": 914, \"klia\": 1, \"excited\": 532, \"cure\": 19, \"ah\": 246, \"young\": 84, \"again\": 1580, \"was\": 5211, \"verge\": 5, \"buying\": 62, \"black\": 141, \"akc\": 2, \"british\": 30, \"lab\": 32, \"apartment\": 53, \"complex\": 11, \"overruled\": 1, \"dumb\": 46, \"day\": 4409, \"work\": 3274, \"gonna\": 1217, \"miss\": 1824, \"crew\": 31, \"peace\": 95, \"amp\": 2350, \"love\": 3214, \"atcha\": 5, \"think\": 2074, \"that\": 8295, \"an\": 1739, \"exclusive\": 6, \"issue\": 44, \"relegated\": 5, \"twitter\": 1562, \"joey\": 16, \"vs\": 65, \"friends\": 706, \"pee\": 25, \"so\": 7563, \"cant\": 934, \"bc\": 60, \"im\": 2611, \"by\": 1249, \"myself\": 459, \"shopping\": 269, \"amanh\": 1, \"oh\": 1957, \"realized\": 104, \"spelled\": 11, \"diamond\": 8, \"wrong\": 367, \"soooo\": 196, \"new\": 2113, \"name\": 281, \"ts\": 14, \"imaprincess\": 1, \"lmfao\": 48, \"hills\": 65, \"sad\": 1523, \"lauren\": 39, \"leaving\": 277, \"mean\": 361, \"thank\": 880, \"breathe\": 25, \"slow\": 147, \"speechless\": 8, \"veronicas\": 10, \"doing\": 822, \"homework\": 202, \"watched\": 280, \"duchess\": 1, \"movie\": 695, \"period\": 29, \"pieces\": 24, \"mmm\": 88, \"dinner\": 382, \"yummy\": 128, \"rather\": 140, \"unhealthy\": 9, \"def\": 89, \"made\": 670, \"iccream\": 1, \"run\": 252, \"earlier\": 135, \"blocks\": 6, \"away\": 608, \"bye\": 185, \"twitterverse\": 20, \"cu\": 9, \"next\": 899, \"unlikely\": 7, \"case\": 108, \"there\": 2197, \"wlan\": 1, \"offline\": 31, \"world\": 509, \"dreams\": 139, \"computer\": 280, \"keyboards\": 9, \"start\": 495, \"shrink\": 2, \"when\": 1975, \"sleepy\": 145, \"oopsies\": 1, \"keep\": 572, \"getting\": 1255, \"distracted\": 18, \"mia\": 30, \"where\": 717, \"jimmy\": 30, \"volunteering\": 7, \"rocky\": 14, \"pacific\": 17, \"octopus\": 3, \"died\": 194, \"intensive\": 1, \"dance\": 162, \"workshop\": 18, \"all\": 4081, \"warped\": 15, \"rotors\": 1, \"cut\": 185, \"anymore\": 338, \"excellent\": 55, \"way\": 1178, \"spend\": 125, \"finish\": 193, \"watchin\": 85, \"family\": 388, \"guy\": 258, \"wakaka\": 2, \"schmack\": 1, \"song\": 509, \"havent\": 121, \"printed\": 8, \"out\": 4054, \"am\": 2876, \"beg\": 9, \"need\": 1823, \"parents\": 136, \"mood\": 155, \"first\": 853, \"omg\": 605, \"guys\": 703, \"freaking\": 90, \"hot\": 575, \"wish\": 1478, \"knew\": 181, \"someone\": 619, \"swimming\": 74, \"pool\": 174, \"wanted\": 380, \"mcfly\": 90, \"concert\": 235, \"yesterday\": 459, \"bet\": 121, \"awesome\": 868, \"your\": 3248, \"sandwich\": 39, \"blog\": 261, \"link\": 201, \"doesn\": 556, \"seem\": 172, \"amen\": 20, \"best\": 808, \"friend\": 537, \"could\": 1102, \"flipping\": 8, \"through\": 334, \"months\": 182, \"spin\": 17, \"seeing\": 254, \"ad\": 41, \"decided\": 113, \"buy\": 340, \"canon\": 8, \"powershot\": 2, \"camera\": 110, \"consumer\": 2, \"light\": 80, \"aouda\": 1, \"cpu\": 10, \"post\": 297, \"website\": 127, \"soon\": 905, \"pinot\": 3, \"noir\": 1, \"delicious\": 62, \"either\": 269, \"outa\": 7, \"even\": 1003, \"close\": 176, \"already\": 725, \"past\": 151, \"pm\": 264, \"alex\": 56, \"pick\": 141, \"up\": 4538, \"vegetables\": 4, \"genitals\": 2, \"misses\": 63, \"him\": 971, \"evelinaxx\": 1, \"lovel\": 1, \"theater\": 27, \"v\": 129, \"angry\": 43, \"e\": 257, \"snubbed\": 1, \"ball\": 70, \"totally\": 316, \"jealous\": 217, \"hat\": 44, \"shirt\": 103, \"hangin\": 20, \"euna\": 1, \"mattie\": 2, \"xoxo\": 112, \"record\": 76, \"long\": 808, \"suppa\": 1, \"shoot\": 95, \"tooooo\": 19, \"much\": 1871, \"laughing\": 58, \"cheeks\": 9, \"r\": 452, \"sore\": 196, \"sun\": 493, \"pvs\": 1, \"yes\": 908, \"music\": 433, \"complaints\": 5, \"sent\": 148, \"gabbi\": 1, \"fb\": 63, \"msg\": 27, \"details\": 37, \"th\": 488, \"cool\": 688, \"ya\": 578, \"how\": 2248, \"goes\": 228, \"side\": 163, \"status\": 46, \"update\": 223, \"ice\": 190, \"timestamp\": 9, \"mon\": 49, \"jun\": 21, \"cest\": 10, \"want\": 2123, \"lunch\": 410, \"too\": 3284, \"well\": 2193, \"give\": 413, \"try\": 497, \"remember\": 240, \"sims\": 118, \"really\": 2509, \"focus\": 36, \"dont\": 981, \"bother\": 25, \"question\": 123, \"did\": 1320, \"rob\": 65, \"kristen\": 19, \"make\": 1281, \"thanks\": 1851, \"finished\": 372, \"listening\": 364, \"cherry\": 24, \"martinez\": 1, \"luved\": 3, \"topic\": 40, \"tonite\": 64, \"as\": 2002, \"always\": 728, \"topics\": 30, \"chain\": 11, \"money\": 337, \"jersey\": 35, \"inject\": 1, \"soul\": 45, \"liberty\": 3, \"free\": 416, \"dam\": 19, \"hungover\": 23, \"parastoo\": 1, \"original\": 48, \"package\": 31, \"room\": 363, \"yoohooo\": 1, \"bed\": 1171, \"sleeping\": 183, \"late\": 448, \"glad\": 569, \"tigers\": 9, \"won\": 680, \"planning\": 85, \"caramel\": 15, \"thursday\": 132, \"measure\": 5, \"tweetgrade\": 1, \"here\": 1842, \"wonder\": 131, \"calculated\": 2, \"waking\": 100, \"spending\": 86, \"penny\": 12, \"exhausted\": 93, \"greys\": 7, \"their\": 419, \"special\": 138, \"walk\": 212, \"byebye\": 4, \"ran\": 82, \"kms\": 2, \"happy\": 1360, \"didn\": 1062, \"pain\": 266, \"itband\": 1, \"behave\": 12, \"started\": 245, \"watch\": 810, \"c\": 343, \"lol\": 3033, \"years\": 281, \"whatevs\": 3, \"y\": 228, \"happend\": 17, \"fox\": 24, \"idiot\": 34, \"tried\": 252, \"dm\": 120, \"looks\": 500, \"following\": 313, \"nick\": 86, \"many\": 449, \"congratulations\": 78, \"video\": 380, \"genius\": 26, \"yeahhh\": 14, \"accident\": 59, \"helping\": 74, \"distress\": 1, \"bitch\": 94, \"class\": 278, \"assignments\": 27, \"endless\": 8, \"nights\": 94, \"luck\": 436, \"clickdensity\": 1, \"users\": 18, \"around\": 465, \"ugly\": 63, \"sure\": 746, \"hmmm\": 122, \"seems\": 270, \"girl\": 512, \"islamabad\": 2, \"xpress\": 3, \"jhatkay\": 1, \"pants\": 61, \"hamish\": 3, \"andy\": 56, \"radio\": 98, \"actually\": 539, \"tracked\": 3, \"brian\": 27, \"austin\": 22, \"green\": 156, \"jon\": 95, \"kate\": 97, \"poor\": 416, \"kids\": 294, \"watching\": 1148, \"jk\": 60, \"indead\": 1, \"pour\": 5, \"le\": 24, \"souper\": 1, \"d\": 1089, \"hier\": 1, \"thx\": 129, \"completely\": 96, \"agree\": 167, \"living\": 127, \"loving\": 172, \"mums\": 27, \"clara\": 2, \"game\": 454, \"everyone\": 825, \"else\": 271, \"because\": 745, \"okay\": 392, \"wants\": 315, \"burgers\": 15, \"man\": 655, \"lucky\": 201, \"person\": 236, \"having\": 767, \"holidays\": 48, \"exams\": 178, \"term\": 31, \"starts\": 107, \"breaks\": 32, \"ready\": 705, \"tissues\": 9, \"gawds\": 1, \"sake\": 16, \"woman\": 78, \"box\": 89, \"ur\": 585, \"lovin\": 42, \"u\": 2837, \"owe\": 15, \"twitterberry\": 24, \"mine\": 396, \"loads\": 72, \"hate\": 1044, \"check\": 408, \"banda\": 1, \"mag\": 11, \"ish\": 58, \"feat\": 4, \"kamikazee\": 1, \"cover\": 67, \"sa\": 57, \"support\": 118, \"yown\": 1, \"ew\": 36, \"itchy\": 22, \"poo\": 30, \"hey\": 969, \"boring\": 190, \"afraid\": 69, \"indifference\": 2, \"peanut\": 24, \"butter\": 30, \"tasted\": 12, \"goooood\": 17, \"days\": 966, \"til\": 235, \"holiday\": 136, \"safe\": 95, \"imagine\": 68, \"hard\": 472, \"vanishing\": 1, \"apparent\": 4, \"reason\": 169, \"nothing\": 549, \"wondering\": 132, \"why\": 1418, \"been\": 1704, \"these\": 368, \"parts\": 38, \"hair\": 377, \"huge\": 115, \"task\": 16, \"super\": 299, \"skipping\": 9, \"sailing\": 5, \"weekend\": 934, \"put\": 459, \"bottle\": 46, \"head\": 424, \"pulled\": 37, \"trigger\": 9, \"finally\": 608, \"drank\": 29, \"his\": 736, \"memory\": 49, \"quite\": 220, \"possibly\": 55, \"heard\": 244, \"trop\": 2, \"sox\": 18, \"yankees\": 15, \"weren\": 59, \"town\": 186, \"old\": 622, \"feels\": 255, \"soo\": 267, \"lost\": 515, \"quick\": 95, \"sec\": 19, \"ladies\": 62, \"forget\": 159, \"men\": 102, \"accessories\": 2, \"agh\": 20, \"vacations\": 12, \"wanna\": 823, \"imo\": 12, \"arrives\": 10, \"sooner\": 25, \"checkout\": 4, \"pobox\": 1, \"ph\": 8, \"service\": 91, \"prob\": 69, \"sis\": 90, \"lets\": 153, \"energy\": 50, \"fresh\": 65, \"travelling\": 4, \"speed\": 41, \"gym\": 163, \"before\": 613, \"right\": 1425, \"ugh\": 534, \"plan\": 150, \"canceled\": 30, \"find\": 712, \"news\": 293, \"junior\": 26, \"pop\": 72, \"left\": 613, \"please\": 834, \"leave\": 377, \"went\": 624, \"msn\": 61, \"aaages\": 1, \"ago\": 268, \"morning\": 1799, \"eat\": 388, \"saw\": 479, \"wined\": 1, \"sorry\": 1345, \"editing\": 38, \"pics\": 222, \"trip\": 284, \"malta\": 6, \"year\": 541, \"memories\": 51, \"grandma\": 64, \"most\": 388, \"haven\": 430, \"had\": 2355, \"sit\": 98, \"tiny\": 48, \"instead\": 206, \"may\": 395, \"take\": 816, \"while\": 517, \"fix\": 123, \"weird\": 185, \"query\": 3, \"tweeples\": 9, \"grind\": 19, \"little\": 856, \"bit\": 571, \"homesick\": 11, \"feeling\": 752, \"ny\": 75, \"often\": 74, \"dedicated\": 22, \"terra\": 1, \"nelly\": 2, \"dog\": 262, \"belly\": 29, \"sorryyyy\": 1, \"also\": 478, \"very\": 1332, \"episode\": 121, \"skins\": 11, \"downloading\": 44, \"miami\": 32, \"carolina\": 19, \"liar\": 5, \"vote\": 134, \"everytime\": 42, \"opened\": 29, \"site\": 209, \"froze\": 8, \"charleys\": 1, \"pretty\": 609, \"especially\": 115, \"waitress\": 2, \"unfortunately\": 166, \"oops\": 58, \"lovely\": 332, \"picture\": 225, \"wan\": 6, \"college\": 132, \"does\": 496, \"pass\": 99, \"quickly\": 51, \"heyyy\": 11, \"mama\": 55, \"silk\": 4, \"something\": 740, \"everynight\": 3, \"motor\": 4, \"blown\": 14, \"catch\": 151, \"break\": 242, \"giving\": 79, \"notice\": 52, \"boss\": 57, \"upset\": 154, \"stressed\": 49, \"hurting\": 48, \"ruined\": 52, \"thankssss\": 2, \"menchies\": 1, \"cept\": 8, \"strawberry\": 27, \"kiwi\": 4, \"mines\": 18, \"lasted\": 16, \"talking\": 273, \"fisheye\": 2, \"pix\": 17, \"hehe\": 249, \"signed\": 41, \"photomarathon\": 1, \"test\": 161, \"suggest\": 24, \"typing\": 29, \"google\": 139, \"types\": 11, \"googledotit\": 1, \"hay\": 27, \"wednesday\": 99, \"since\": 462, \"mum\": 145, \"tickets\": 152, \"lt\": 885, \"show\": 797, \"doin\": 89, \"bb\": 104, \"king\": 56, \"response\": 33, \"bro\": 115, \"ward\": 19, \"updates\": 113, \"amazing\": 584, \"absoultely\": 1, \"brothers\": 119, \"tour\": 183, \"oww\": 9, \"throat\": 146, \"hurts\": 379, \"someones\": 8, \"scratched\": 16, \"kath\": 1, \"kim\": 27, \"laugh\": 104, \"aw\": 216, \"cyberhug\": 1, \"lenka\": 1, \"transformers\": 44, \"party\": 489, \"wine\": 95, \"sleepyhead\": 5, \"listened\": 27, \"shakespeare\": 3, \"expenses\": 4, \"row\": 59, \"voice\": 132, \"xxx\": 157, \"incredible\": 43, \"pay\": 206, \"us\": 720, \"proud\": 104, \"banana\": 41, \"rc\": 14, \"cola\": 10, \"moon\": 144, \"pie\": 36, \"elvis\": 10, \"napped\": 6, \"aye\": 28, \"ill\": 332, \"epic\": 71, \"face\": 294, \"sanity\": 4, \"together\": 202, \"blast\": 54, \"yumm\": 11, \"futureheads\": 1, \"aussieland\": 1, \"pleeeeeeease\": 2, \"rain\": 533, \"comes\": 168, \"babes\": 19, \"religious\": 2, \"people\": 1009, \"bash\": 11, \"atheists\": 3, \"kosher\": 2, \"called\": 199, \"intolerant\": 4, \"arrogant\": 6, \"grandmother\": 8, \"sooooo\": 100, \"glue\": 13, \"held\": 10, \"our\": 741, \"gether\": 5, \"yay\": 660, \"fixed\": 102, \"someothing\": 1, \"shortland\": 1, \"st\": 233, \"english\": 181, \"coz\": 87, \"similar\": 25, \"macbeth\": 3, \"atm\": 42, \"xd\": 162, \"favour\": 7, \"tell\": 491, \"noticed\": 51, \"rarely\": 24, \"cause\": 356, \"stephanie\": 7, \"bring\": 224, \"brownies\": 20, \"totaly\": 4, \"embarassed\": 6, \"wooha\": 1, \"thats\": 469, \"email\": 176, \"reading\": 268, \"cammit\": 1, \"lunchtime\": 16, \"hang\": 153, \"nyc\": 80, \"gives\": 50, \"though\": 1271, \"doesnt\": 147, \"deserve\": 51, \"boy\": 250, \"ughh\": 49, \"stress\": 50, \"over\": 1177, \"million\": 47, \"songs\": 176, \"available\": 73, \"found\": 389, \"favorites\": 25, \"download\": 117, \"they\": 2199, \"said\": 480, \"cuz\": 252, \"hav\": 41, \"aka\": 30, \"sir\": 48, \"fucked\": 51, \"killin\": 17, \"baby\": 500, \"geese\": 3, \"awful\": 85, \"another\": 743, \"text\": 240, \"drive\": 243, \"west\": 50, \"river\": 30, \"suck\": 188, \"lad\": 5, \"treating\": 12, \"sound\": 173, \"berlin\": 11, \"station\": 77, \"loved\": 233, \"lazy\": 143, \"sunday\": 407, \"pity\": 27, \"bored\": 567, \"own\": 244, \"judhi\": 1, \"otp\": 1, \"hers\": 7, \"asleep\": 201, \"aight\": 11, \"feet\": 96, \"thanxx\": 3, \"uhhhhhhhhhh\": 1, \"paris\": 53, \"normandy\": 2, \"nicest\": 9, \"weather\": 495, \"president\": 10, \"visit\": 178, \"officially\": 132, \"hyperness\": 1, \"moment\": 154, \"slowly\": 43, \"means\": 189, \"large\": 31, \"abundance\": 5, \"caught\": 85, \"glorious\": 30, \"fever\": 100, \"cold\": 438, \"driving\": 141, \"nuts\": 36, \"hahha\": 10, \"nope\": 148, \"place\": 320, \"dark\": 102, \"change\": 214, \"teach\": 45, \"jason\": 41, \"tablet\": 7, \"pc\": 77, \"gaming\": 11, \"kyle\": 24, \"thinking\": 377, \"minute\": 100, \"tweet\": 549, \"threw\": 43, \"almost\": 443, \"forgot\": 278, \"angels\": 42, \"demons\": 29, \"twas\": 12, \"tom\": 123, \"hanks\": 3, \"translates\": 1, \"symbols\": 2, \"beach\": 280, \"weekenddd\": 2, \"likeee\": 2, \"saturday\": 327, \"brother\": 195, \"law\": 49, \"girlfriend\": 49, \"likely\": 41, \"ind\": 1, \"studyy\": 2, \"gotta\": 445, \"study\": 218, \"precal\": 1, \"blehh\": 2, \"being\": 811, \"let\": 740, \"follow\": 595, \"stuttgart\": 1, \"life\": 798, \"picnic\": 26, \"thurs\": 19, \"wast\": 1, \"bug\": 72, \"whhoops\": 1, \"early\": 542, \"awwe\": 4, \"mind\": 242, \"wack\": 12, \"other\": 527, \"things\": 587, \"guess\": 588, \"hacker\": 4, \"tryna\": 23, \"ima\": 48, \"beast\": 11, \"stat\": 5, \"outta\": 57, \"shit\": 353, \"tho\": 403, \"sinus\": 11, \"infection\": 41, \"attention\": 43, \"span\": 4, \"anyway\": 214, \"maybe\": 646, \"milder\": 1, \"colour\": 28, \"tweeting\": 162, \"same\": 523, \"message\": 124, \"worried\": 117, \"thi\": 3, \"flying\": 49, \"barrel\": 9, \"stars\": 37, \"n\": 644, \"bars\": 18, \"learys\": 1, \"those\": 484, \"three\": 141, \"accommodate\": 1, \"rusty\": 9, \"replies\": 52, \"x\": 822, \"freddies\": 1, \"cotch\": 1, \"ladyhawke\": 2, \"missing\": 426, \"bajan\": 1, \"beauty\": 30, \"fuck\": 258, \"bawling\": 5, \"minutes\": 200, \"false\": 11, \"house\": 613, \"pretend\": 16, \"stomach\": 132, \"stupid\": 343, \"diet\": 68, \"ughhh\": 25, \"lurker\": 2, \"every\": 334, \"broke\": 218, \"coming\": 551, \"die\": 126, \"without\": 361, \"rip\": 82, \"iphone\": 394, \"peacing\": 2, \"goodnight\": 294, \"david\": 125, \"mwr\": 1, \"god\": 453, \"bless\": 77, \"xavier\": 4, \"asshole\": 11, \"physic\": 1, \"savviest\": 1, \"em\": 165, \"once\": 310, \"questions\": 41, \"competition\": 14, \"ahhhh\": 43, \"academy\": 6, \"july\": 132, \"soooooo\": 41, \"useful\": 18, \"wrote\": 53, \"using\": 251, \"live\": 515, \"writer\": 16, \"achy\": 9, \"heart\": 260, \"germany\": 71, \"definitely\": 187, \"nasty\": 65, \"hand\": 133, \"mad\": 191, \"w\": 551, \"clothes\": 99, \"seriously\": 233, \"book\": 280, \"ahead\": 81, \"bringing\": 39, \"amanda\": 15, \"airport\": 109, \"pinkberry\": 4, \"reno\": 5, \"working\": 838, \"reminded\": 26, \"tilted\": 1, \"discovered\": 27, \"oy\": 8, \"vey\": 3, \"hairdresser\": 5, \"chris\": 60, \"recommended\": 13, \"damn\": 614, \"missed\": 527, \"yesterdays\": 3, \"channel\": 74, \"johnathan\": 2, \"phan\": 1, \"ppuk\": 1, \"interview\": 81, \"incl\": 1, \"transcipt\": 1, \"fricken\": 10, \"uncurable\": 1, \"hiccups\": 12, \"truly\": 50, \"marriage\": 23, \"restin\": 2, \"busy\": 311, \"few\": 460, \"cooking\": 63, \"add\": 238, \"myspace\": 125, \"heres\": 4, \"url\": 24, \"com\": 218, \"help\": 624, \"bag\": 80, \"sweetheart\": 23, \"bought\": 201, \"taco\": 22, \"bell\": 23, \"north\": 61, \"shore\": 8, \"sunset\": 14, \"gorgeous\": 110, \"ton\": 29, \"pictures\": 172, \"lovey\": 11, \"body\": 128, \"stop\": 387, \"digging\": 9, \"radar\": 5, \"stuck\": 282, \"dad\": 324, \"pissed\": 105, \"bypass\": 5, \"pic\": 299, \"waldo\": 2, \"figure\": 126, \"decomm\": 1, \"ing\": 50, \"servers\": 18, \"dd\": 11, \"dev\": 17, \"zero\": 23, \"disks\": 4, \"kind\": 260, \"fun\": 1484, \"related\": 26, \"john\": 87, \"barrowman\": 2, \"seven\": 22, \"pounds\": 16, \"ending\": 53, \"yea\": 184, \"behind\": 97, \"movies\": 178, \"shoes\": 127, \"wasnt\": 58, \"couldnt\": 66, \"them\": 1282, \"aint\": 92, \"material\": 12, \"yuck\": 36, \"nooo\": 39, \"ham\": 17, \"trousers\": 7, \"combat\": 5, \"jessica\": 24, \"brazil\": 71, \"course\": 222, \"camping\": 31, \"nervous\": 56, \"wreck\": 12, \"tent\": 12, \"sirens\": 3, \"ahole\": 1, \"toooo\": 22, \"operation\": 13, \"showered\": 14, \"dressed\": 37, \"fail\": 165, \"didnt\": 329, \"wow\": 515, \"ive\": 185, \"layin\": 11, \"da\": 146, \"crib\": 8, \"tv\": 294, \"notin\": 1, \"makin\": 33, \"munches\": 1, \"depot\": 5, \"desk\": 52, \"walmart\": 22, \"tattoo\": 35, \"healing\": 16, \"nicely\": 21, \"touch\": 91, \"thinks\": 147, \"drew\": 27, \"messin\": 3, \"huitter\": 1, \"exclude\": 2, \"list\": 174, \"pleasure\": 41, \"offer\": 44, \"australian\": 11, \"travel\": 69, \"tips\": 43, \"deals\": 10, \"aww\": 358, \"shalom\": 2, \"expect\": 38, \"report\": 51, \"cruel\": 21, \"indeed\": 100, \"must\": 455, \"however\": 83, \"dear\": 189, \"sucky\": 24, \"tone\": 9, \"delivery\": 21, \"mom\": 465, \"training\": 91, \"yur\": 5, \"comment\": 77, \"matter\": 90, \"episodes\": 56, \"load\": 70, \"effing\": 22, \"cobra\": 6, \"dream\": 163, \"till\": 412, \"birthday\": 525, \"play\": 498, \"invite\": 43, \"rainy\": 122, \"b\": 548, \"asdlfajflsk\": 1, \"suprises\": 2, \"dating\": 17, \"taylor\": 93, \"immature\": 5, \"bitchy\": 5, \"slamming\": 2, \"exes\": 1, \"goin\": 178, \"looong\": 9, \"testing\": 50, \"foundation\": 12, \"probably\": 306, \"superpale\": 1, \"looking\": 699, \"far\": 372, \"outlet\": 10, \"youtube\": 186, \"xjosephadamswifiie\": 1, \"deleted\": 44, \"companies\": 8, \"hour\": 392, \"wtf\": 138, \"tense\": 7, \"sheesh\": 17, \"outside\": 375, \"mention\": 59, \"indoors\": 13, \"words\": 131, \"number\": 126, \"tummy\": 122, \"breakfast\": 229, \"gr\": 30, \"sick\": 811, \"fixing\": 22, \"attempt\": 23, \"congrats\": 189, \"pregnancy\": 4, \"talk\": 425, \"bf\": 64, \"kisses\": 39, \"hols\": 11, \"skool\": 26, \"sometimes\": 192, \"felt\": 125, \"hurt\": 256, \"sharp\": 7, \"knife\": 10, \"hahah\": 85, \"heck\": 48, \"yeah\": 1093, \"darlinnnn\": 1, \"stay\": 310, \"tuned\": 12, \"ull\": 9, \"magic\": 79, \"hows\": 48, \"fab\": 48, \"impressed\": 38, \"purchasing\": 1, \"skills\": 22, \"such\": 427, \"age\": 63, \"appendages\": 1, \"crossed\": 39, \"hunny\": 7, \"ty\": 40, \"z\": 38, \"g\": 228, \"xx\": 333, \"crazy\": 275, \"equals\": 5, \"entertainment\": 15, \"delle\": 1, \"job\": 388, \"coursework\": 15, \"pack\": 76, \"tidy\": 12, \"wost\": 1, \"shift\": 53, \"shattering\": 3, \"sean\": 26, \"told\": 210, \"national\": 27, \"slayer\": 3, \"untill\": 17, \"star\": 178, \"pan\": 13, \"settled\": 14, \"heinz\": 1, \"rubbish\": 37, \"chicken\": 105, \"soup\": 59, \"ryvitas\": 1, \"eh\": 103, \"scraper\": 1, \"quality\": 33, \"content\": 35, \"txt\": 48, \"detais\": 1, \"driver\": 23, \"strategy\": 7, \"emotional\": 29, \"annie\": 10, \"ova\": 9, \"dere\": 5, \"orlando\": 36, \"women\": 61, \"runners\": 4, \"unite\": 10, \"recital\": 16, \"hoping\": 207, \"meant\": 130, \"musical\": 29, \"convince\": 23, \"nature\": 22, \"documentaries\": 3, \"except\": 89, \"under\": 134, \"extreme\": 11, \"duress\": 1, \"hahahahahahahahaha\": 2, \"funny\": 402, \"seats\": 27, \"blue\": 112, \"eating\": 381, \"title\": 27, \"hahaha\": 339, \"everything\": 380, \"fine\": 226, \"worthless\": 8, \"procedure\": 3, \"season\": 204, \"friday\": 430, \"august\": 62, \"arun\": 2, \"chitnis\": 1, \"corpcom\": 1, \"drone\": 1, \"jones\": 22, \"lang\": 21, \"lasalle\": 1, \"meghraj\": 1, \"connect\": 37, \"real\": 336, \"estate\": 15, \"cousin\": 76, \"burrito\": 8, \"supporting\": 18, \"cara\": 9, \"starting\": 231, \"ibiza\": 5, \"dc\": 57, \"forced\": 22, \"closed\": 77, \"visti\": 1, \"true\": 262, \"shanae\": 1, \"horrible\": 155, \"set\": 181, \"cos\": 120, \"read\": 454, \"internet\": 264, \"ly\": 12, \"aahh\": 4, \"clich\": 2, \"smokescreen\": 1, \"petrol\": 6, \"nudging\": 3, \"litre\": 1, \"bobby\": 17, \"kitten\": 28, \"vet\": 34, \"injections\": 5, \"ow\": 39, \"migraine\": 29, \"explode\": 11, \"sitting\": 241, \"ict\": 12, \"lesson\": 62, \"bla\": 12, \"somthing\": 2, \"data\": 28, \"bases\": 3, \"seen\": 315, \"vegas\": 88, \"smiled\": 3, \"superdope\": 1, \"donk\": 1, \"meat\": 36, \"process\": 30, \"manage\": 26, \"hahahhaa\": 2, \"flat\": 53, \"heerlijk\": 1, \"flowers\": 45, \"necessary\": 11, \"sunny\": 211, \"autumn\": 4, \"wi\": 12, \"annnd\": 2, \"hear\": 514, \"worst\": 159, \"halfwit\": 2, \"douche\": 9, \"saved\": 36, \"purpose\": 11, \"dayum\": 11, \"photo\": 137, \"bike\": 105, \"sweet\": 320, \"investment\": 3, \"saving\": 34, \"gas\": 33, \"yoga\": 31, \"gunna\": 58, \"packed\": 45, \"boxes\": 20, \"forward\": 359, \"move\": 201, \"spent\": 141, \"del\": 11, \"fatty\": 8, \"fat\": 88, \"ass\": 208, \"dallas\": 37, \"sunshinee\": 1, \"tegan\": 5, \"sara\": 18, \"fan\": 197, \"official\": 50, \"page\": 155, \"ladybeetle\": 1, \"six\": 51, \"points\": 35, \"red\": 209, \"flowerbed\": 1, \"cute\": 397, \"worse\": 135, \"depending\": 10, \"result\": 31, \"villians\": 1, \"pit\": 15, \"somethn\": 1, \"upgraded\": 9, \"ipod\": 174, \"classic\": 32, \"firmware\": 7, \"gs\": 32, \"ooh\": 73, \"hiring\": 7, \"blows\": 21, \"savage\": 3, \"dude\": 199, \"manchester\": 33, \"nearly\": 94, \"hall\": 30, \"erie\": 2, \"pa\": 37, \"sree\": 3, \"neeeeds\": 1, \"purely\": 4, \"genetics\": 2, \"cried\": 71, \"defeat\": 2, \"gets\": 198, \"smarts\": 2, \"competitiveness\": 1, \"shared\": 14, \"gm\": 19, \"gone\": 428, \"cadillac\": 4, \"ride\": 150, \"owns\": 10, \"wit\": 112, \"erika\": 4, \"ateneo\": 2, \"id\": 84, \"aunt\": 45, \"sister\": 224, \"casino\": 14, \"hadn\": 28, \"winners\": 5, \"losers\": 6, \"nobody\": 91, \"loss\": 51, \"ahh\": 172, \"awake\": 209, \"coffee\": 337, \"preaching\": 2, \"role\": 28, \"mary\": 30, \"mother\": 198, \"jesus\": 42, \"state\": 55, \"maryland\": 8, \"clean\": 153, \"florida\": 51, \"sooooooooo\": 9, \"london\": 158, \"marathon\": 61, \"ach\": 2, \"alevel\": 3, \"revision\": 94, \"cabin\": 6, \"lyme\": 1, \"disease\": 9, \"infected\": 11, \"tick\": 15, \"bite\": 34, \"hello\": 292, \"antibiotics\": 4, \"vid\": 46, \"different\": 136, \"level\": 36, \"group\": 84, \"recruiter\": 1, \"community\": 26, \"server\": 31, \"sharepoint\": 7, \"gig\": 80, \"tx\": 17, \"jobreqs\": 1, \"issues\": 68, \"shortener\": 1, \"previous\": 30, \"version\": 106, \"hangs\": 7, \"hating\": 41, \"hoe\": 6, \"exam\": 279, \"videos\": 91, \"expo\": 12, \"rd\": 82, \"tough\": 59, \"decision\": 32, \"relaxing\": 101, \"rehearsal\": 26, \"brush\": 11, \"begin\": 46, \"wedding\": 157, \"highly\": 33, \"qualified\": 3, \"part\": 254, \"btw\": 240, \"classy\": 8, \"worlds\": 13, \"uglyest\": 1, \"supermodel\": 3, \"babysit\": 13, \"milk\": 80, \"carton\": 3, \"moaning\": 4, \"contest\": 48, \"apply\": 16, \"everywhere\": 58, \"sorta\": 26, \"gay\": 90, \"whats\": 138, \"deal\": 101, \"megan\": 22, \"talkative\": 1, \"sms\": 19, \"call\": 432, \"met\": 107, \"bbq\": 117, \"typical\": 23, \"forecast\": 16, \"everybody\": 97, \"says\": 305, \"jokes\": 27, \"changing\": 29, \"scar\": 4, \"due\": 136, \"fact\": 99, \"searching\": 16, \"murderers\": 1, \"phil\": 14, \"speaking\": 39, \"co\": 35, \"operative\": 1, \"insurance\": 22, \"susan\": 42, \"laying\": 90, \"headache\": 257, \"shoulders\": 14, \"burnt\": 77, \"domain\": 16, \"hold\": 97, \"hd\": 29, \"hopefully\": 289, \"huh\": 69, \"twitterlers\": 1, \"dreamland\": 7, \"midnight\": 73, \"background\": 82, \"thnx\": 39, \"mr\": 134, \"purse\": 14, \"stolen\": 30, \"playing\": 379, \"adorable\": 46, \"avatars\": 8, \"funky\": 18, \"items\": 19, \"lots\": 316, \"besides\": 37, \"mumbling\": 1, \"swine\": 66, \"flu\": 132, \"kept\": 54, \"oks\": 2, \"marketing\": 26, \"mangoorange\": 1, \"f\": 136, \"arsehole\": 1, \"caant\": 2, \"sing\": 94, \"wose\": 1, \"believe\": 357, \"bohoo\": 1, \"worked\": 123, \"reasons\": 21, \"renting\": 3, \"prices\": 16, \"afford\": 56, \"needed\": 105, \"hug\": 97, \"store\": 179, \"profile\": 75, \"settings\": 16, \"sandal\": 2, \"flip\": 24, \"flops\": 9, \"texting\": 39, \"qua\": 4, \"de\": 67, \"rien\": 1, \"sylvester\": 1, \"disco\": 11, \"heat\": 76, \"mwahh\": 1, \"haa\": 9, \"haaa\": 4, \"master\": 24, \"werewolves\": 2, \"mouseguard\": 1, \"merlyns\": 1, \"geography\": 11, \"gahh\": 11, \"sucked\": 36, \"balls\": 40, \"movin\": 9, \"clinic\": 11, \"staff\": 23, \"sat\": 153, \"weekends\": 44, \"plus\": 135, \"supply\": 6, \"kokomo\": 1, \"discontinued\": 7, \"shades\": 11, \"opi\": 1, \"heaven\": 40, \"spambots\": 1, \"arrived\": 73, \"doggie\": 13, \"struggling\": 24, \"entourage\": 2, \"resort\": 9, \"rebooting\": 1, \"entire\": 53, \"desktop\": 22, \"prints\": 12, \"lancaster\": 4, \"cheesecake\": 12, \"factory\": 23, \"dessert\": 15, \"mall\": 81, \"bridal\": 13, \"shower\": 216, \"gift\": 41, \"doctors\": 47, \"wishing\": 182, \"hungry\": 186, \"lah\": 16, \"tomarrow\": 6, \"wild\": 33, \"weho\": 1, \"melbourne\": 33, \"keeping\": 70, \"fingers\": 87, \"cars\": 38, \"moderation\": 4, \"moro\": 22, \"screwed\": 37, \"loose\": 22, \"panicing\": 2, \"cat\": 188, \"point\": 145, \"drinkin\": 17, \"frankfurt\": 1, \"noooo\": 43, \"husband\": 70, \"groundhog\": 2, \"push\": 29, \"produce\": 10, \"produced\": 4, \"numbers\": 25, \"keys\": 29, \"speak\": 89, \"alone\": 246, \"yaaaaay\": 8, \"both\": 280, \"splits\": 2, \"drop\": 68, \"sweep\": 4, \"floor\": 66, \"toast\": 44, \"p\": 396, \"sori\": 3, \"bout\": 176, \"ihs\": 1, \"lukin\": 2, \"lil\": 163, \"naff\": 2, \"howz\": 3, \"states\": 18, \"nver\": 3, \"bin\": 15, \"lili\": 3, \"yung\": 7, \"un\": 36, \"thease\": 1, \"teeth\": 83, \"comeing\": 3, \"gaining\": 3, \"weight\": 48, \"tetris\": 13, \"sniff\": 28, \"grown\": 18, \"filmed\": 4, \"chicago\": 67, \"shame\": 129, \"second\": 161, \"favorite\": 217, \"neat\": 19, \"hit\": 257, \"sometime\": 65, \"sats\": 11, \"lincoln\": 2, \"gabe\": 11, \"malik\": 1, \"panel\": 6, \"ballistic\": 2, \"ecks\": 1, \"sever\": 2, \"discussion\": 11, \"someday\": 41, \"sux\": 35, \"cleveland\": 14, \"create\": 39, \"folder\": 10, \"bookmarks\": 3, \"toolbar\": 3, \"firefox\": 34, \"mac\": 140, \"frustrating\": 14, \"critical\": 7, \"pray\": 79, \"litter\": 5, \"gt\": 357, \"trash\": 17, \"dang\": 79, \"fingerprint\": 2, \"reader\": 15, \"notebook\": 13, \"appears\": 17, \"stopped\": 84, \"ethically\": 2, \"conflicted\": 2, \"mass\": 22, \"justin\": 41, \"hermann\": 1, \"plaza\": 3, \"letter\": 36, \"arrive\": 28, \"ticket\": 79, \"bloody\": 107, \"centre\": 11, \"mistake\": 31, \"delete\": 35, \"hooked\": 14, \"reality\": 55, \"siblings\": 5, \"child\": 47, \"theres\": 85, \"silver\": 18, \"lining\": 4, \"clouds\": 34, \"l\": 214, \"request\": 31, \"reunion\": 29, \"office\": 248, \"alot\": 103, \"confusing\": 22, \"rachyl\": 1, \"mit\": 7, \"sexy\": 86, \"favourite\": 68, \"doll\": 25, \"beautiful\": 426, \"tribute\": 10, \"whereas\": 3, \"kinda\": 323, \"gooberish\": 1, \"yours\": 111, \"plain\": 18, \"dangerous\": 15, \"win\": 365, \"lvls\": 1, \"lvl\": 7, \"currently\": 92, \"opals\": 1, \"reinforce\": 2, \"vit\": 3, \"ftw\": 43, \"twitterific\": 6, \"muchhhh\": 4, \"beb\": 3, \"serious\": 82, \"hiks\": 2, \"bhkan\": 1, \"andika\": 1, \"adwit\": 1, \"pun\": 5, \"ga\": 20, \"ada\": 9, \"syp\": 1, \"yg\": 15, \"bakal\": 4, \"ntn\": 4, \"sidang\": 1, \"gw\": 8, \"legs\": 79, \"broadcast\": 8, \"inspiring\": 17, \"cuzzo\": 2, \"bedtime\": 29, \"twitterville\": 23, \"dropped\": 75, \"nachos\": 6, \"frustrated\": 35, \"wake\": 222, \"looooooong\": 3, \"dayyyy\": 3, \"subway\": 26, \"eaten\": 37, \"chad\": 6, \"lilly\": 5, \"trouble\": 88, \"christian\": 15, \"bale\": 3, \"marianne\": 2, \"cotillard\": 1, \"notsomuch\": 1, \"funz\": 1, \"biggest\": 49, \"disappointed\": 88, \"hasn\": 76, \"lately\": 96, \"rafa\": 18, \"cheer\": 54, \"gracious\": 2, \"champion\": 6, \"wimbledon\": 15, \"scrubs\": 11, \"liking\": 44, \"josie\": 6, \"pussycats\": 3, \"columbus\": 9, \"ohio\": 23, \"june\": 205, \"outlook\": 6, \"edited\": 6, \"calendar\": 16, \"piece\": 44, \"prides\": 1, \"mail\": 82, \"send\": 283, \"facebook\": 218, \"dentist\": 72, \"relax\": 69, \"iowa\": 11, \"thaaa\": 2, \"dynoz\": 1, \"gullies\": 1, \"ouvindo\": 4, \"morrendo\": 1, \"sono\": 2, \"kings\": 26, \"island\": 51, \"ily\": 56, \"fi\": 11, \"cell\": 54, \"hubs\": 8, \"grid\": 4, \"each\": 113, \"takes\": 85, \"swift\": 41, \"ft\": 20, \"thug\": 2, \"story\": 149, \"racist\": 5, \"comments\": 52, \"naw\": 15, \"expecting\": 25, \"jonas\": 135, \"peppercorn\": 1, \"neighbor\": 18, \"dogs\": 93, \"fence\": 9, \"footie\": 5, \"ey\": 4, \"concerned\": 12, \"health\": 41, \"dave\": 41, \"gahan\": 2, \"dates\": 27, \"cancelled\": 60, \"checked\": 70, \"psn\": 3, \"mainly\": 14, \"princess\": 35, \"waaa\": 8, \"ksian\": 1, \"lend\": 9, \"receive\": 30, \"tossed\": 5, \"turned\": 115, \"nso\": 1, \"ro\": 4, \"jam\": 35, \"yup\": 108, \"ones\": 176, \"srsly\": 20, \"meet\": 274, \"speidi\": 4, \"dahling\": 2, \"likes\": 72, \"cry\": 222, \"essay\": 58, \"dreading\": 43, \"physics\": 33, \"gcse\": 13, \"global\": 12, \"convention\": 4, \"advanced\": 10, \"challenging\": 5, \"meridian\": 1, \"babies\": 51, \"gb\": 25, \"diggnation\": 2, \"thatll\": 2, \"later\": 536, \"nikon\": 4, \"urgh\": 27, \"sadly\": 108, \"word\": 142, \"phrase\": 14, \"frame\": 17, \"member\": 30, \"maxthon\": 3, \"beta\": 41, \"prefer\": 32, \"yasmina\": 6, \"saying\": 165, \"displaying\": 3, \"yob\": 2, \"behaviour\": 1, \"brits\": 5, \"french\": 113, \"germans\": 2, \"italians\": 1, \"etc\": 72, \"carly\": 4, \"congratulate\": 4, \"geneva\": 3, \"pho\": 7, \"mmmm\": 61, \"laundry\": 76, \"fave\": 78, \"chore\": 1, \"dancehall\": 4, \"sort\": 67, \"portfolio\": 8, \"forgive\": 23, \"popular\": 28, \"biz\": 11, \"card\": 109, \"magnet\": 7, \"sheet\": 10, \"fridge\": 29, \"colored\": 7, \"sway\": 12, \"yessss\": 13, \"nadal\": 21, \"federer\": 18, \"crosses\": 2, \"debating\": 10, \"chelsea\": 34, \"coldplay\": 9, \"toyota\": 3, \"dealership\": 4, \"ream\": 2, \"total\": 50, \"overjoy\": 1, \"unpleasant\": 5, \"woke\": 399, \"market\": 56, \"wth\": 24, \"england\": 64, \"film\": 90, \"studies\": 21, \"ignore\": 28, \"violence\": 3, \"brilliance\": 3, \"independent\": 5, \"fashion\": 31, \"pi\": 7, \"digits\": 2, \"h\": 109, \"k\": 184, \"matt\": 51, \"camden\": 8, \"file\": 28, \"twitpic\": 55, \"rt\": 20, \"truth\": 44, \"hdtv\": 1, \"inquire\": 2, \"podcast\": 27, \"archives\": 4, \"copy\": 51, \"blood\": 84, \"deserves\": 13, \"grr\": 33, \"updated\": 53, \"stag\": 1, \"rock\": 222, \"macbooks\": 2, \"band\": 146, \"aid\": 14, \"doctor\": 86, \"shaving\": 5, \"creme\": 4, \"smiley\": 7, \"yey\": 27, \"heyy\": 51, \"beth\": 13, \"scarry\": 1, \"frowny\": 1, \"script\": 23, \"shepherd\": 3, \"bush\": 10, \"empire\": 5, \"guerrilla\": 2, \"watering\": 5, \"garden\": 103, \"samberg\": 11, \"father\": 82, \"unlce\": 1, \"alive\": 64, \"lines\": 50, \"jammed\": 7, \"paddlepops\": 1, \"highest\": 4, \"selling\": 31, \"icecream\": 17, \"clever\": 14, \"punishment\": 6, \"ruining\": 15, \"artwork\": 11, \"bull\": 32, \"blames\": 1, \"finals\": 89, \"demand\": 15, \"pizza\": 122, \"argh\": 89, \"dead\": 204, \"leg\": 46, \"hittin\": 10, \"wakes\": 9, \"carpet\": 17, \"white\": 122, \"dung\": 1, \"snows\": 1, \"overnight\": 23, \"eu\": 23, \"parliament\": 5, \"racists\": 2, \"wii\": 71, \"loser\": 27, \"thisclose\": 2, \"drunk\": 99, \"ignorant\": 3, \"shouldn\": 57, \"answered\": 27, \"holding\": 28, \"juicy\": 10, \"bracelet\": 14, \"hostage\": 2, \"guus\": 2, \"answering\": 15, \"sisters\": 43, \"semi\": 18, \"zta\": 2, \"syracuse\": 2, \"poned\": 1, \"gangster\": 1, \"boo\": 251, \"breaking\": 53, \"wont\": 245, \"upload\": 85, \"followers\": 374, \"vip\": 83, \"besties\": 19, \"complete\": 70, \"crying\": 119, \"account\": 159, \"negative\": 18, \"dollars\": 16, \"ooc\": 11, \"promise\": 62, \"wound\": 11, \"exactly\": 126, \"somewhat\": 21, \"depressed\": 68, \"walker\": 5, \"final\": 161, \"suspends\": 1, \"enough\": 352, \"apart\": 48, \"write\": 188, \"thankyou\": 35, \"letters\": 17, \"church\": 191, \"blaring\": 2, \"storm\": 87, \"muahahahaha\": 1, \"perfect\": 186, \"runes\": 1, \"jus\": 111, \"babi\": 2, \"cuzin\": 2, \"graduation\": 114, \"sucks\": 549, \"classes\": 67, \"uni\": 63, \"altho\": 7, \"jewellers\": 1, \"publsihers\": 1, \"rephrased\": 1, \"dtlr\": 2, \"makes\": 479, \"raffle\": 2, \"nd\": 174, \"gear\": 32, \"letting\": 59, \"leads\": 11, \"snoozing\": 2, \"amazon\": 24, \"sorts\": 9, \"earning\": 4, \"fair\": 137, \"interactive\": 3, \"carribays\": 1, \"medallos\": 1, \"cousins\": 53, \"houston\": 32, \"fast\": 149, \"mins\": 115, \"bus\": 119, \"sigma\": 1, \"harddrive\": 3, \"release\": 59, \"date\": 132, \"series\": 71, \"weeeeeekeeeend\": 1, \"pages\": 48, \"guitar\": 109, \"lessons\": 33, \"loves\": 186, \"share\": 102, \"answer\": 124, \"rushing\": 6, \"control\": 38, \"into\": 572, \"wall\": 56, \"elbow\": 3, \"edge\": 27, \"hp\": 17, \"painful\": 40, \"drunkenness\": 2, \"wahhh\": 8, \"wig\": 4, \"akwardly\": 1, \"stand\": 78, \"accept\": 25, \"km\": 15, \"pb\": 15, \"tweeple\": 20, \"landry\": 1, \"tweets\": 298, \"interested\": 43, \"yourself\": 116, \"plenty\": 33, \"folks\": 69, \"willing\": 20, \"creative\": 35, \"brief\": 6, \"meeting\": 158, \"mondays\": 35, \"four\": 75, \"characters\": 22, \"tfe\": 1, \"mode\": 35, \"mi\": 45, \"againnnnn\": 1, \"snores\": 2, \"dooper\": 5, \"dvd\": 107, \"j\": 99, \"sadness\": 29, \"nk\": 9, \"blogging\": 15, \"blogs\": 25, \"tinapruitt\": 1, \"net\": 66, \"looked\": 96, \"stamp\": 5, \"butt\": 43, \"adopted\": 7, \"undetermined\": 1, \"origins\": 7, \"urrrrgh\": 1, \"camp\": 80, \"cbtd\": 1, \"shes\": 86, \"lautner\": 5, \"supplier\": 1, \"carry\": 22, \"grandparents\": 34, \"hiya\": 20, \"bev\": 4, \"angel\": 35, \"adele\": 1, \"aha\": 48, \"exciting\": 116, \"diversity\": 40, \"britains\": 13, \"talent\": 44, \"learned\": 56, \"iran\": 32, \"itself\": 24, \"softball\": 26, \"yeahhhhhhhh\": 1, \"grande\": 7, \"latte\": 15, \"paid\": 69, \"cake\": 125, \"stranger\": 13, \"accidentally\": 24, \"disturb\": 3, \"slumber\": 6, \"ahah\": 18, \"door\": 87, \"checking\": 53, \"qt\": 8, \"merry\": 8, \"christmas\": 27, \"younger\": 17, \"messaging\": 7, \"uptime\": 2, \"claudia\": 3, \"hells\": 7, \"kitchen\": 55, \"marco\": 5, \"scares\": 13, \"hell\": 265, \"haaha\": 2, \"belfast\": 10, \"oooo\": 20, \"marmaris\": 1, \"uber\": 20, \"earth\": 49, \"trey\": 8, \"agian\": 4, \"idu\": 1, \"tweetstats\": 3, \"confirmed\": 25, \"suspected\": 4, \"ht\": 3, \"ut\": 6, \"cranky\": 18, \"hmm\": 171, \"username\": 21, \"figuered\": 1, \"flood\": 10, \"whoops\": 14, \"park\": 160, \"vespa\": 1, \"alcove\": 1, \"non\": 58, \"used\": 260, \"front\": 94, \"foor\": 1, \"wheel\": 22, \"boys\": 180, \"idea\": 248, \"joy\": 62, \"laptop\": 186, \"hoody\": 1, \"note\": 87, \"pad\": 13, \"pen\": 16, \"peepettes\": 1, \"source\": 13, \"code\": 79, \"maybeee\": 1, \"treeeee\": 1, \"welcomes\": 2, \"mommagigi\": 1, \"jordan\": 30, \"joined\": 42, \"kill\": 89, \"reference\": 12, \"studying\": 180, \"buddy\": 67, \"vying\": 1, \"others\": 85, \"bagel\": 14, \"cream\": 153, \"cheese\": 91, \"frappuccino\": 4, \"offered\": 15, \"drink\": 189, \"self\": 96, \"controll\": 1, \"serbian\": 2, \"reply\": 204, \"fabuloso\": 1, \"battery\": 61, \"jeep\": 10, \"hola\": 15, \"mexicanas\": 2, \"fans\": 122, \"making\": 443, \"horse\": 31, \"chat\": 124, \"bangin\": 3, \"responding\": 13, \"messages\": 64, \"julia\": 12, \"plz\": 82, \"bowling\": 28, \"deep\": 39, \"hearing\": 45, \"conference\": 47, \"backyard\": 12, \"marra\": 1, \"semester\": 19, \"cannot\": 153, \"bothered\": 34, \"stomache\": 6, \"ache\": 76, \"shyt\": 7, \"drama\": 61, \"flicking\": 2, \"fly\": 94, \"shoulder\": 32, \"irish\": 20, \"despite\": 32, \"origin\": 11, \"wore\": 19, \"dressing\": 7, \"alexander\": 6, \"rybakk\": 1, \"quidditch\": 2, \"nightynight\": 1, \"cleared\": 9, \"windows\": 74, \"consuming\": 7, \"tropical\": 3, \"oasis\": 17, \"latest\": 47, \"concur\": 6, \"knoww\": 6, \"excitedd\": 5, \"major\": 79, \"central\": 18, \"california\": 44, \"moved\": 66, \"girls\": 273, \"wooop\": 2, \"sum\": 69, \"lounge\": 22, \"dancing\": 64, \"memphis\": 16, \"power\": 127, \"degrees\": 46, \"links\": 41, \"workingin\": 1, \"error\": 32, \"connecting\": 4, \"important\": 58, \"subject\": 14, \"spot\": 54, \"difference\": 26, \"correct\": 28, \"month\": 199, \"bday\": 138, \"arm\": 50, \"sweettt\": 1, \"hahahah\": 32, \"triple\": 11, \"choco\": 8, \"boom\": 30, \"yum\": 91, \"jules\": 6, \"bomb\": 40, \"deleting\": 12, \"deliberate\": 2, \"douglas\": 3, \"adams\": 5, \"subversion\": 1, \"commented\": 9, \"nicaragua\": 1, \"photos\": 117, \"fml\": 105, \"campers\": 3, \"useless\": 20, \"tests\": 33, \"cba\": 13, \"beat\": 122, \"freaks\": 10, \"male\": 23, \"stream\": 20, \"puddle\": 3, \"carradine\": 17, \"bill\": 46, \"killed\": 71, \"gf\": 17, \"sigh\": 164, \"tmobile\": 8, \"mm\": 23, \"jack\": 50, \"android\": 7, \"devices\": 3, \"clueless\": 9, \"javascript\": 6, \"dunce\": 1, \"bird\": 59, \"dying\": 108, \"lose\": 107, \"uncle\": 38, \"thoughts\": 72, \"prayers\": 42, \"crackers\": 8, \"steven\": 11, \"sprouse\": 2, \"string\": 4, \"orchestra\": 4, \"oxford\": 10, \"nap\": 166, \"round\": 103, \"staying\": 94, \"grade\": 38, \"loathe\": 4, \"delicate\": 1, \"digestive\": 2, \"tracks\": 26, \"ruin\": 23, \"times\": 363, \"suckkkssss\": 1, \"rick\": 12, \"sanchez\": 3, \"reilly\": 1, \"contact\": 43, \"curses\": 3, \"submissions\": 3, \"afro\": 2, \"skinny\": 17, \"curse\": 19, \"swallowed\": 6, \"sleepin\": 8, \"listen\": 163, \"ha\": 327, \"ohhh\": 69, \"milky\": 4, \"basement\": 14, \"leaked\": 6, \"moderating\": 2, \"forums\": 13, \"hectic\": 16, \"bigger\": 31, \"minus\": 21, \"ppl\": 171, \"worry\": 115, \"internets\": 15, \"alright\": 113, \"everi\": 1, \"shutters\": 1, \"lhen\": 1, \"afternoon\": 213, \"laughed\": 13, \"apc\": 1, \"statisitcs\": 1, \"taiwanese\": 2, \"tea\": 165, \"tasting\": 7, \"pei\": 1, \"high\": 192, \"mountain\": 29, \"mmmmmm\": 12, \"cad\": 1, \"tu\": 20, \"pina\": 3, \"colada\": 1, \"cycling\": 14, \"culture\": 10, \"sunning\": 6, \"tatton\": 1, \"prospect\": 4, \"small\": 115, \"claim\": 9, \"southport\": 2, \"grim\": 5, \"jerk\": 23, \"enjoying\": 235, \"okies\": 7, \"woow\": 7, \"middle\": 81, \"knows\": 98, \"reunite\": 2, \"spiraling\": 1, \"salon\": 18, \"dealer\": 7, \"crashing\": 21, \"dusty\": 5, \"heatsink\": 2, \"overheating\": 4, \"graphics\": 15, \"spring\": 66, \"groove\": 4, \"replys\": 2, \"wonderin\": 3, \"seat\": 38, \"needs\": 254, \"herself\": 27, \"alvin\": 2, \"basics\": 6, \"evry\": 9, \"uploading\": 38, \"fringe\": 6, \"braidy\": 1, \"realize\": 51, \"vacuumed\": 3, \"doc\": 27, \"bronchitis\": 3, \"drinking\": 151, \"fucking\": 205, \"curious\": 36, \"diving\": 7, \"pedicuree\": 1, \"mommadukes\": 1, \"pfft\": 5, \"brithday\": 2, \"herrr\": 3, \"thanx\": 84, \"asking\": 60, \"ditto\": 17, \"banter\": 4, \"ordered\": 47, \"microsoft\": 27, \"fanboy\": 2, \"shut\": 72, \"wasabi\": 5, \"coated\": 2, \"peanuts\": 5, \"burns\": 12, \"wordpress\": 25, \"layout\": 20, \"trainer\": 12, \"taught\": 13, \"nutrition\": 2, \"properly\": 41, \"reduce\": 6, \"delayed\": 33, \"onset\": 1, \"muscle\": 18, \"soreness\": 3, \"doms\": 2, \"soapboxing\": 1, \"mps\": 2, \"alan\": 13, \"stard\": 1, \"giggle\": 6, \"effin\": 14, \"tears\": 58, \"laughter\": 8, \"grew\": 13, \"wrinkles\": 3, \"smiling\": 35, \"mahalo\": 2, \"mahea\": 1, \"sweety\": 8, \"alma\": 2, \"hihi\": 9, \"catcher\": 3, \"rye\": 2, \"remembered\": 37, \"atticus\": 1, \"finch\": 1, \"parenting\": 6, \"exceeds\": 1, \"holden\": 5, \"nahh\": 10, \"third\": 29, \"hyper\": 15, \"suger\": 1, \"came\": 326, \"degress\": 3, \"fry\": 12, \"eggs\": 46, \"rediculous\": 3, \"hurricane\": 10, \"random\": 91, \"awww\": 172, \"cheesy\": 11, \"smile\": 140, \"publix\": 2, \"gave\": 154, \"cookies\": 56, \"ol\": 30, \"na\": 94, \"positive\": 52, \"heheheh\": 6, \"luv\": 117, \"fitness\": 10, \"studio\": 60, \"refeed\": 1, \"announcements\": 2, \"yo\": 104, \"lp\": 3, \"chap\": 4, \"anita\": 5, \"loveee\": 11, \"youuu\": 20, \"deflated\": 3, \"dun\": 21, \"rest\": 242, \"ma\": 101, \"team\": 148, \"recommend\": 32, \"xmen\": 4, \"referring\": 18, \"posts\": 34, \"quotes\": 16, \"flattered\": 6, \"steal\": 28, \"art\": 73, \"board\": 54, \"carnval\": 1, \"glory\": 16, \"lovre\": 1, \"lappy\": 10, \"runs\": 35, \"linux\": 18, \"gabriel\": 2, \"casey\": 14, \"iron\": 31, \"wok\": 1, \"heeeeeeeeey\": 1, \"cough\": 62, \"jlp\": 1, \"oooooooo\": 2, \"jogging\": 12, \"earn\": 16, \"mp\": 37, \"tmr\": 23, \"become\": 63, \"photographers\": 1, \"parmi\": 1, \"les\": 17, \"premiers\": 1, \"sur\": 2, \"mots\": 1, \"cl\": 6, \"killzone\": 2, \"geek\": 36, \"yougamer\": 1, \"fr\": 14, \"percy\": 2, \"jackson\": 23, \"sookie\": 4, \"stackhouse\": 3, \"works\": 180, \"reboot\": 7, \"sleeps\": 18, \"sperm\": 2, \"smurfs\": 1, \"tues\": 17, \"keywords\": 3, \"effective\": 12, \"inadvertent\": 1, \"use\": 357, \"bot\": 10, \"follows\": 16, \"yerp\": 3, \"oldest\": 16, \"daughter\": 88, \"road\": 118, \"partner\": 30, \"worries\": 47, \"language\": 29, \"scrambled\": 8, \"continually\": 3, \"envious\": 8, \"including\": 35, \"contemplating\": 8, \"bi\": 4, \"hub\": 11, \"problem\": 179, \"attractive\": 9, \"toodles\": 2, \"hallo\": 6, \"orphans\": 1, \"puppy\": 73, \"mill\": 3, \"neglected\": 7, \"congress\": 3, \"session\": 58, \"friggin\": 16, \"baltimore\": 10, \"upbeat\": 5, \"across\": 51, \"crowd\": 22, \"haah\": 10, \"derek\": 7, \"eyed\": 16, \"peas\": 13, \"cd\": 111, \"finta\": 1, \"rning\": 2, \"rry\": 1, \"dbkye\": 1, \"te\": 15, \"hospital\": 118, \"minds\": 17, \"downpour\": 4, \"croportal\": 1, \"svaka\": 1, \"ast\": 1, \"beverley\": 1, \"user\": 28, \"entered\": 8, \"hack\": 7, \"wheeze\": 1, \"cellular\": 2, \"playin\": 40, \"squash\": 6, \"fam\": 83, \"laps\": 6, \"saturdays\": 17, \"wisconsin\": 5, \"placed\": 8, \"soccer\": 50, \"tournament\": 11, \"clumsiness\": 1, \"spilled\": 10, \"asot\": 2, \"wicked\": 27, \"assignment\": 40, \"received\": 46, \"napp\": 1, \"membership\": 7, \"packet\": 11, \"rang\": 10, \"ouch\": 124, \"sauce\": 38, \"eye\": 122, \"castle\": 19, \"celebrities\": 11, \"iunno\": 1, \"tila\": 10, \"tequila\": 14, \"jay\": 61, \"hov\": 2, \"hova\": 1, \"den\": 12, \"aqain\": 1, \"qive\": 1, \"darn\": 62, \"biq\": 1, \"lip\": 27, \"fucker\": 9, \"tommarow\": 3, \"thou\": 15, \"nails\": 55, \"hands\": 86, \"happened\": 180, \"pro\": 50, \"youth\": 15, \"groups\": 18, \"philippines\": 32, \"hook\": 27, \"understand\": 167, \"track\": 57, \"charts\": 6, \"sphyx\": 1, \"remix\": 20, \"regret\": 28, \"pushing\": 24, \"smtimes\": 1, \"tissue\": 2, \"twittered\": 13, \"procession\": 2, \"mysterious\": 6, \"orange\": 50, \"lights\": 33, \"baffling\": 1, \"eyewitnesses\": 1, \"sweeping\": 1, \"britain\": 16, \"skies\": 19, \"odd\": 29, \"hybrids\": 1, \"hybrid\": 4, \"specific\": 12, \"forum\": 27, \"nation\": 10, \"roastin\": 1, \"covers\": 19, \"kicked\": 50, \"lmao\": 218, \"cuddle\": 42, \"skatepark\": 2, \"georgia\": 20, \"lame\": 93, \"moms\": 59, \"waited\": 22, \"summrah\": 1, \"lalas\": 4, \"whitney\": 7, \"style\": 55, \"sky\": 54, \"misss\": 10, \"bt\": 31, \"fremont\": 2, \"solstice\": 3, \"fest\": 27, \"modern\": 10, \"general\": 22, \"pirate\": 11, \"revolutionary\": 3, \"reviews\": 14, \"hollister\": 3, \"godd\": 3, \"records\": 13, \"bar\": 92, \"sthlm\": 2, \"nephew\": 22, \"rhyme\": 2, \"mornin\": 56, \"blackberry\": 71, \"addict\": 15, \"app\": 101, \"greetz\": 1, \"hardwork\": 3, \"solitary\": 1, \"snape\": 1, \"recordings\": 4, \"loooooooooooot\": 1, \"sickness\": 17, \"sk\": 6, \"ne\": 26, \"bank\": 69, \"min\": 95, \"became\": 21, \"victim\": 6, \"mosquitoes\": 3, \"bites\": 32, \"ntt\": 2, \"crawled\": 4, \"chilling\": 45, \"ashley\": 43, \"footage\": 19, \"plane\": 86, \"crash\": 36, \"building\": 36, \"tis\": 31, \"pursued\": 1, \"cops\": 13, \"michigan\": 15, \"unemployment\": 4, \"detroit\": 16, \"via\": 147, \"wk\": 20, \"smooth\": 16, \"dennys\": 8, \"fatties\": 1, \"terrible\": 91, \"leaves\": 45, \"madeleine\": 1, \"simply\": 29, \"millions\": 7, \"puedo\": 1, \"gettin\": 96, \"barely\": 44, \"excitement\": 10, \"quote\": 30, \"cia\": 3, \"remains\": 9, \"changed\": 92, \"platform\": 5, \"heels\": 21, \"spotted\": 11, \"opt\": 5, \"spymaster\": 9, \"click\": 54, \"rid\": 42, \"anytime\": 52, \"usual\": 69, \"carissa\": 2, \"migrane\": 5, \"rnbpromo\": 1, \"flower\": 15, \"doubt\": 72, \"against\": 70, \"highschool\": 7, \"media\": 43, \"tommorow\": 38, \"gutted\": 69, \"clone\": 7, \"wars\": 40, \"shawn\": 4, \"fransisco\": 1, \"funerals\": 2, \"glug\": 3, \"expensive\": 74, \"essential\": 4, \"knocked\": 12, \"counter\": 8, \"roger\": 14, \"wilco\": 1, \"smack\": 9, \"review\": 41, \"mx\": 4, \"rev\": 4, \"spammers\": 8, \"weed\": 16, \"emails\": 46, \"busybusybusy\": 1, \"eldest\": 2, \"fully\": 23, \"populated\": 2, \"exercise\": 40, \"order\": 100, \"celtics\": 13, \"yaaay\": 15, \"il\": 20, \"wed\": 24, \"sock\": 7, \"marat\": 1, \"favourites\": 8, \"players\": 12, \"software\": 39, \"pace\": 11, \"cds\": 19, \"research\": 42, \"tweetdeck\": 88, \"mumbai\": 9, \"indians\": 3, \"opening\": 49, \"innings\": 2, \"sold\": 103, \"learnin\": 5, \"kwik\": 1, \"kian\": 2, \"gie\": 1, \"metro\": 32, \"ecclesiastes\": 2, \"beer\": 119, \"scotch\": 5, \"tomatin\": 1, \"philly\": 22, \"roll\": 68, \"wiggity\": 1, \"jacket\": 24, \"freezing\": 48, \"space\": 57, \"heater\": 16, \"juuuuust\": 1, \"somebody\": 65, \"dresses\": 8, \"straight\": 73, \"dougie\": 26, \"yeaaah\": 7, \"avalon\": 1, \"avi\": 7, \"tehran\": 4, \"ivy\": 9, \"boat\": 56, \"gaze\": 2, \"helloooo\": 5, \"spybot\": 1, \"search\": 82, \"destroy\": 9, \"five\": 59, \"boyslikegirls\": 1, \"martin\": 14, \"radcore\": 1, \"imma\": 47, \"direct\": 52, \"cassie\": 8, \"talked\": 53, \"gnight\": 9, \"avatar\": 35, \"masita\": 1, \"plans\": 123, \"termm\": 1, \"blazer\": 3, \"blissful\": 4, \"shoeshopping\": 1, \"traffic\": 76, \"wife\": 100, \"greeting\": 5, \"cards\": 54, \"ideas\": 80, \"bj\": 7, \"jb\": 53, \"appointment\": 31, \"kelly\": 31, 